{
  "werken": [
    {
    "title": "Raam in het atelier",
    "description": "Deze kamer met het raam met tralies was de kamer die Van Gogh in de inrichting in Saint-Rémy mocht gebruiken als atelier. Door het raam keek hij uit op de ommuurde tuin. In de vensterbank staan wat potjes en flessen. Aan weerszijden van het venster hangen een aantal van zijn eigen werken.",
    "artist": "Vincent van Gogh",
    "year": "1889",
    "paint": "krijt, penseel in olieverf en waterverf, op papier",
    "imageURL": "/img/atelier.jpg",
    "button": "read more"
    },{
    "title": "Amandelbloesem",
    "description": "Hier schilderde Van Gogh een van zijn lievelingsonderwerpen: grote bloeiende takken tegen een blauwe lucht. Omdat de amandelboom al vroeg in het voorjaar bloeit, is het een symbool voor nieuw leven. Voor het onderwerp, de scherpe omlijningen en de plaatsing van de boom in het beeldvlak liet Van Gogh zich inspireren door de Japanse prentkunst.",
    "artist": "Vincent van Gogh",
    "year": "1890",
    "paint": "olieverf op doek",
    "imageURL": "/img/amandelbloesem.jpg"
    },{
    "title": "De slaapkamer",
    "description": "In Arles maakte Van Gogh dit schilderij van zijn slaapkamer in het Gele Huis. Hij had de kamer zelf ingericht met eenvoudige meubels en zijn eigen werk aan de muur. De heldere kleuren moesten ‘absolute rust’ of ‘slaap’ uitdrukken. Het werk heeft tegenwoordig fel contrasterende kleuren: uit onderzoek is gebleken dat delen van het schilderij in de loop der tijd verkleurd zijn. Zo waren de wanden en deuren oorspronkelijk niet blauw, maar paars.",
    "artist": "Vincent van Gogh",
    "year": "1888",
    "paint": "olieverf op doek",
    "imageURL": "/img/De slaapkamer.jpg"
    },{
    "title": "Irissen",
    "description": "Van Gogh schilderde dit stilleven in de inrichting in Saint-Rémy. Het schilderij was voor hem in de eerste plaats een kleurstudie. Hij zocht naar een krachtig kleurcontrast. Door de paarse bloemen tegen een gele achtergrond te zetten, kwamen de decoratieve vormen extra fel uit. Oorspronkelijk waren de irissen paars. Door verbleking van een rood pigment zijn de bloemen inmiddels blauw geworden. Van Gogh schilderde het boeket twee keer. In het andere stilleven streefde hij juist naar een contrast van paars en roze tegenover groen.",
    "artist": "Vincent van Gogh",
    "year": "1890",
    "paint": "olieverf op doek",
    "imageURL": "/img/irissen.jpg"
    },{
    "title": "Korenveld met kraaien",
    "description": "Korenveld met kraaien is één van de beroemdste schilderijen van Van Gogh. Vaak wordt beweerd dat dit het allerlaatste werk van de kunstenaar zou zijn. De dreigende lucht met kraaien en het doodlopende pad zouden vooruit wijzen naar zijn naderende levenseinde. Dit is echter een hardnekkige mythe. Na dit schilderij maakte hij nog verschillende andere werken.",
    "artist": "Vincent van Gogh",
    "year": "1890",
    "paint": "olieverf op doek",
    "imageURL": "/img/korenveld.jpg"
    },{
    "title": "Kop van een skelet met brandende sigaret",
    "description": "Dit skelet met een brandende sigaret is een studentikoze grap. Van Gogh schilderde het in de tijd dat hij lessen volgde aan de Antwerpse kunstacademie, begin 1886. Het schilderij laat zien dat hij de anatomie goed beheerste.",
    "artist": "Vincent van Gogh",
    "year": "1886",
    "paint": "olieverf op doek",
    "imageURL": "/img/skelet.jpg"
    },{
    "title": "Venustorso",
    "description": "Dit schilderijtje maakt deel uit van een serie geschilderde studies naar gipsmodellen. Van Gogh bezat een stuk of elf van dit soort modellen. Die waren gemaakt naar sculpturen uit de oudheid en de renaissance. Daaronder was ook deze staande torso van Venus, die hij bij herhaling als voorbeeld gebruikte.",
    "artist": "Vincent van Gogh",
    "year": "1886",
    "paint": "olieverf op karton",
    "imageURL": "/img/venustorso.jpg"
    },{
    "title": "Oude wijngaard met boerin",
    "description": "De laatste maanden van zijn leven richtte Van Gogh zich vooral op het schilderen. Hij maakte slechts enkele grote, uitgewerkte tekeningen, waaronder deze van een wijngaard in Auvers. De golvende lijnen zijn ook te zien in zijn late schilderijen.",
    "artist": "Vincent van Gogh",
    "year": "1890",
    "paint": "potlood, penseel in olieverf en waterverf, op papier",
    "imageURL": "/img/wijngaard.jpg"
    },{
    "title": "Zelfportret met grijze vilthoed",
    "description": "Van Gogh schilderde dit zelfportret in de winter van 1887-1888, toen hij al bijna twee jaar in Parijs woonde. Het werk laat zien dat hij de stippeltechniek van de pointillisten had bestudeerd en op zijn eigen, originele manier toepaste. De streepjes verf zijn in verschillende richtingen geplaatst. Ze volgen de omtrek van zijn hoofd en vormen zo een soort aureool.",
    "artist": "Vincent van Gogh",
    "year": "1887",
    "paint": "olieverf op katoen",
    "imageURL": "/img/zelfportret.jpg"
    },{
    "title": "Zonnebloemen",
    "description": "De Zonnebloemen behoren tot de bekendste schilderijen van Van Gogh. Hij maakte ze in Arles, in Zuid-Frankrijk, in 1888 en 1889. In totaal schilderde hij vijf grote doeken van zonnebloemen in een vaas, met drie tinten geel ‘en anders niets’. Zo liet hij zien dat het mogelijk was een voorstelling te maken met veel varianten van één kleur zonder aan zeggingskracht in te boeten.",
    "artist": "Vincent van Gogh",
    "year": "1889",
    "paint": "olieverf op doek",
    "imageURL": "/img/zonnebloemen.jpg"
    },{
    "title": "Zelfportret",
    "description": "Charles Laval stuurde dit zelfportret naar Van Gogh. Die was meteen enthousiast. Vincent beschreef het aan zijn broer Theo als ‘heel krachtig, heel gedistingeerd’. Het zou volgens hem ‘precies een van die schilderijen worden waarover jij het hebt: die men in zijn bezit heeft voordat anderen het talent hebben erkend.",
    "artist": "Charles Laval",
    "year": "1888",
    "paint": "olieverf op doek",
    "imageURL": "/img/charles.jpg"
    },{
    "title": "Zelfportret met portret van Gauguin",
    "description": "Bernard maakte dit zelfportret in de Franse kustplaats Pont-Aven. Daar werkte hij samen met Paul Gauguin, die hij hier op de achtergrond afbeeldde. Rechtsonder is een Japanse houtsnede te zien.",
    "artist": "Emile Bernard",
    "year": "1888",
    "paint": "olieverf op doek",
    "imageURL": "/img/émile.jpg"
    },{
    "title": "Vincent van Gogh",
    "description": "De Australische schilder John Peter Russell leerde Vincent van Gogh kennen in het atelier van Fernand Cormon. In 1886 schilderde hij dit portret van zijn vriend in een conventionele, realistische stijl. Die was ontstaan onder invloed van de fotografie, hoewel het gezicht en de hand toch een impressionistische toets laten zien"    ,
    "artist": "John Peter Russell",
    "year": "1886",
    "paint": "olieverf op doek",
    "imageURL": "/img/john.jpg"
    },{
    "title": "Vincent van Gogh zonnebloemen schilderend",
    "description": "Portretteerde Gauguin hier werkelijk zijn vriend Van Gogh terwijl die een vaas zonnebloemen schilderde? Nee, zeker niet: het was december en het bloeiseizoen was allang voorbij. Wel maakte Van Gogh rond die tijd waarschijnlijk een kopie van een van zijn eigen zonnebloemstillevens. Ook het landschap op de achtergrond was fictief: Gauguin werkte graag uit zijn verbeelding, in tegenstelling tot Van Gogh. Ze hadden er vaak discussie over, dit schilderij verwijst daarnaar.",
    "artist": "Paul Gauguin",
    "year": "1888",
    "paint": "olieverf op doek",
    "imageURL": "/img/paul.jpg"
    },{
    "title": "De mangobomen, Martinique",
    "description": "",
    "artist": "Paul Gauguin",
    "year": "1887",
    "paint": "olieverf op doek",
    "imageURL": "/img/paul2.jpg"
    }
  ]
}
